[TheWorld:PersistentLevel.XComInteractiveLevelActor_11 XComInteractiveLevelActor]
FriendlyDisplayName="ADVENT Container"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_12 XComInteractiveLevelActor]
FriendlyDisplayName="ADVENT Container"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_13 XComInteractiveLevelActor]
FriendlyDisplayName="ADVENT Container"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_3 XComInteractiveLevelActor]
FriendlyDisplayName="ADVENT Container"

